[sage_vosq_shockvalue_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O orçamento do meu filme está se esgotando.\nQue tal você ser o meu produtor?  Me traga alguns ferrões de Scaylions.\nEles são extremamente valiosos e eu posso vendê-los para financiar...\n... a continuidade da minha obra genial documentária.  Vai... agora!",Time=0)

[sage_vosq_shockvalue_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, e é claro.... eu estou filmando você para incluí-lo no meu documentário.\nSeus esforços para salvar o orçamento do meu filme serão...\n... o ''clímax'' da minha obra.  A vida é um cenário e nós somos os atores.",Time=0)

[sage_vosq_shockvalue_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O único propósito dos ferrões dessa criatura é matar...\n... mas agora eles contribuirão para financiar esse documentário...\n... sobre extermínio de criaturas.  Sinto muito... eu te dei um nó no cérebro?",Time=0)

[sage_vosq_shockvalue_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que o nosso protagonista Caçador da Sepultura ignora é que...\n... pretendo lhe pagar apenas uma fração do dinheiro que receber...\n... nas vendas desses ferrões de Scaylions.\nFarei o que Friedrich Nieztsche chamaria de ''uma aposta maluca''.",Time=0)

[sage_vosq_shockvalue_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Morra, morra!'' - gritavam os Scaylion, amaldiçoando os deuses em vão.\n''Não... estou bem assim'' - gritava o Caçador da Sepultura em resposta.",Time=0)

[sage_vosq_shockvalue_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já tem quase todos os ferrões necessários.\nO orçamento do meu documentário está quase salvo.",Time=0)

[sage_vosq_shockvalue_07_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você recolheu ferrões suficientes.  Vou vendê-los para poder financiar meu filme.  Volte para falar com seu Diretor, bitte.",Time=0)

[sage_vosq_shockvalue_08_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hoje, recolhemos muitas partes de corpos de monstros mas...\n... quem será o verdadeiro monstro, afinal?",Time=0)

